interface IadvantagesConfig{
    img : string,
    header : string,
    p : string
}

export const advantagesConfig:IadvantagesConfig[] = [
    {
        img : "/images/advantage1.svg",
        header : "Простота использования",
        p : "Приложить прибор к себе и подождать... Всего 30 секунд неподвижно"
    },
    {
            img : "/images/indicator2.svg",
            header : "Шесть отведений ЭКГ",
            p : "Это портативный прибор, но он регистрирует все 6 отведений с медицинской точностью, как это делают стационарные кардиографы"
    },
    {
        img : "/images/advantage3.svg",
        header : "На связи с врачом",
        p : "Удобный формат записи и возможность оперативной передачи данных для онлайн-консультаций или для очного приема у врача"
    },
    {
        img : "/images/advantage4.png",
        header : "Несколько функций в одном приборе",
        p : "Объединяет ЭКГ и пульсоксиметрию. Комплексные показатели помогают в диагностике заболеваний"
    },
    {
        img : "/images/whiteIndicator1.svg",
        header : "Автономность",
        p : "Работает как со смартфоном, так и в автономном режиме"
    },
    {
        img : "/images/advantage6.png",
        header : "Экономит деньги",
        p : "Отсутствие расходных материалов (электроды, гели, провода, переходники) не требует дополнительных или скрытых затрат"
    }
]